{
    "Index": {
      "title": "Witaj świecie"
    },

    "Navbar": {
      "products": "produkty",
      "services": "usługi",
      "about": "o firmie",
      "contact": "kontakt",
      "furnitureBoards": "płyty meblowe",
      "constructionBoards": "płyty budowlane",
      "specialisticBoards": "płyty specjalistyczne",
      "plywood": "sklejki",
      "packagingBoards": "płyty opakowaniowe",
      "fiberboards": "płyty pilśniowe"      
    },

    "Footer": {
      "groupLine1": "Grupa Goliat - sprzedaż",
      "groupLine2": "hurtowa i detaliczna",
      "headOffice": "Główna siedziba",
      "address": "ul. Topolowa 75 63-400 Ostrów Wlkp.",
      "privacyPolicy": "Polityka prywatności",
      "products": "produkty",
      "services": "usługi",
      "about": "o firmie",
      "contact": "kontakt"
    },

    "Icons": {
      "shortLeadTimes": "Krótkie terminy realizacji",
      "consulting": "Doradztwo, które pomoże Ci oszczędzić",
      "wideRange": "Szeroki asortyment produktów i usług",
      "quality": "Najwyższa jakość produktów",
      "services": "Nasze usługi",
      "services1": "Cięcie proste + oklejanie krawędzi",
      "services2": "Cięcie na okrągło + oklejanie krawędzi",
      "services3": "Wycinanie kształtów na maszynie CNC"
    },

    "Homepage": {
      "title": "Witamy w grupie Goliat",
      "subtitle": "U nas dostaniesz sprawdzone produkty drewnopochodne!",
      "products": "Produkty",
      "services": "Usługi",
      "contact": "Kontakt",
      "plytyMeblowe": "Płyty meblowe",
      "meblowe1Paragraph": "Płyty meblowe, jak sama nazwa wskazuje - idealnie nadadzą się do wykończenia wnętrza mieszkania. Płyty meblowe to nic innego jak płyty drewnopochodne, czyli rodzaj kompozytu drzewnego, w którym zawartość cząstek pochodzenia drzewnego powinna przekraczać 50%. Głównym materiałem do produkcji płyt drewniopochodnych jest odpad powstający podczas uzyskiwania tarcicy oraz paździerze, czyli zdrewniałe części łodyg roślin włóknistych. Aby płyta drewnopochodna osiągnęła swój końcowy wygląd, wióry drzewne (trociny, wióry, gałęzie drzew oraz paździerze) łączone są ze sobą za pomocą kleju syntetycznego o odpowiednich właściwościach. Następnie mieszanka z wiórów drzewnych oraz kleju syntetycznego poddawana jest obróbce termicznej oraz prasie, która działa na powstały półprodukt z odpowiednim ciśnieniem. Jest to proces tworzenia najczęściej występującej na rynku płyty wiórowej. Może ona mieć wykończenie “surowe” szlifowane, bądź być pokryta fornirem, lakierem czy też laminatem.",
      "meblowe2Paragraph": "Szczegółowe informacje o rozmiarach, grubościach, parametrach oraz zastosowaniu danych płyt znajdą Państwo w karcie danego produktu - zapraszamy do zapoznania się z całą ofertą płyt meblowych bądź wykonania telefonu i rozmowy o szczegółach z naszym handlowcem!",
      "talkTo": "Porozmawiaj z handlowcem",
      "sampleFurnitureBoards": "Przykładowe płyty meblowe",
      "furnitureBoardsFullOffer": "Pełna oferta płyt meblowych",
      "furnitureBoardsCheckOther": "Sprawdź pozostałe płyty meblowe",
      "backTofurnitureBoards": "Wróć do oferty płyt meblowych",

      "plytyBudowlane": "Płyty budowlane",
      "budowlane1Paragraph": "Płyty budowlane to druga grupa płyt drewnopochodnych; W naszej ofercie płyt budowlanych znajdują się klasyczne rozwiązania na bazie płyt drewnopochodnych takie jak: OSB, Durelis, V100, MFP, JDS oraz płyty wiórowo-cementowe. Te ostatnie idealnie nadzadzą się do prac zewnętrznych oraz wewnętrznych. Zbudowane są z betonu lekkiego i mają obustronne zbrojenie siatką z włókna szklanego. Sprawdź dokładny opis poszczególnych płyt i przekonaj się, która z nich będzie najbardzej odpowiedna do twojego projektu.",
      "budowlane2Paragraph": "Szczegółowe informacje o rozmiarach, grubościach, parametrach oraz zastosowaniu danych płyt znajdą Państwo w karcie danego produktu - zapraszamy do zapoznania się z całą ofertą płyt budowlanych bądź wykonania telefonu i rozmowy o szczegółach z naszym handlowcem!",
      "sampleConstructionBoards": "Przykładowe płyty budowlane",
      "constructionBoardsFullOffer": "Pełna oferta płyt budowlanych",
      "constructionBoardsCheckOther": "Sprawdź pozostałe płyty budowlane",
      "backToConstructionBoards": "Wróć do oferty płyt budowlanych",
      

      "plytySpecjalistyczne": "Płyty specjalistyczne",
      "specjalistyczne1Paragraph": "Płyty budowlane to druga grupa płyt drewnopochodnych; W naszej ofercie płyt budowlanych znajdują się klasyczne rozwiązania na bazie płyt drewnopochodnych takie jak: OSB, Durelis, V100, MFP, JDS oraz płyty wiórowo-cementowe. Te ostatnie idealnie nadzadzą się do prac zewnętrznych oraz wewnętrznych. Zbudowane są z betonu lekkiego i mają obustronne zbrojenie siatką z włókna szklanego. Sprawdź dokładny opis poszczególnych płyt i przekonaj się, która z nich będzie najbardzej odpowiedna do twojego projektu.",
      "specjalistyczne2Paragraph": "Szczegółowe informacje o rozmiarach, grubościach, parametrach oraz zastosowaniu danych płyt znajdą Państwo w karcie danego produktu - zapraszamy do zapoznania się z całą ofertą płyt budowlanych bądź wykonania telefonu i rozmowy o szczegółach z naszym handlowcem!",
      "sampleSpecialisticBoards": "Przykładowe płyty specjalistyczne",
      "specialisticBoardsFullOffer": "Pełna oferta płyt specjalistycznych",
      "specialisticBoardsCheckOther": "Sprawdź pozostałe płyty specjalistyczne",
      "backToSpecialisticBoards": "Wróć do oferty płyt specjalistycznych",


      "sklejki": "Sklejki",
      "sklejki1Paragraph": "Sklejka jest materiałem drewnopochodnym często wykorzystywanym w branży stolarskiej. Jej stosowanie pomaga uniknąć wielu niepożądanych sytuacji. W porównaniu do litego drewna nie pęka i nie wypacza się. Posiada wysoką wytrzymałość na gięcie statyczne, przez co często sprawdza się lepiej niż stal. Sklejka powstaje ze sklejonych ze sobą fornirów (cienkich warstw drewna). Układanie warstw następuje naprzemiennie-krzyżowo (są zatem ułożone do siebie prostopadle). Kolejne warstwy są klejone w prasach o dużym nacisku. Sklejka może mieć od 3 do nawet 50 mm grubości. Sklejki dzielą się w zależności od drewna, z którego są wytwarzane. W naszej ofercie znajdą Państwo sklejkę brzozową, olchową, bukową i sosnową.",
      "sklejki2Paragraph": "Szczegółowe informacje o materiałach, rozmiarach, grubościach, parametrach oraz zastosowaniu danych sklejek znajdą Państwo w karcie danego produktu - zapraszamy do zapoznania się z całą ofertą sklejek bądź wykonania telefonu i rozmowy o szczegółach z naszym handlowcem!",
      "samplePlaywoodBoards": "Przykładowe sklejki",
      "playwoodBoardsFullOffer": "Pełna oferta sklejek",
      "plywoodCheckOther": "Sprawdź pozostałe  sklejki",
      "backToPlywoodBoards": "Wróć do oferty sklejek",



      "plytyOpakowaniowe": "Płyty opakowaniowe",
      "opakowaniowe1Paragraph": "Niektóre płyty drewnopochodne wykorzystywane są w przemyśle opakowaniowym. Najepszym materiałem do tego typu zastosowań są: płyta HDF surowa, płyta OSB, sklejki oraz surowa płyta wiórowa. Każda z tych płyt występuje w różnych grubościach oraz klasach. Nasi handlowcy zadbają o to, aby Państwa produkt został zapakowany w jak najbardziej ekonomiczny i bezpieczny sposób. Wycinamy otwory, tworzymy łuki oraz docinamy elementy w taki sposób, aby łatwo je było połączyć w dalszym procesie.",
      "opakowaniowe2Paragraph": "Szczegółowe informacje o rozmiarach, grubościach, parametrach oraz zastosowaniu danych płyt znajdą Państwo w karcie danego produktu - zapraszamy do zapoznania się z całą ofertą płyt opakowaniowych bądź wykonania telefonu i rozmowy o szczegółach z naszym handlowcem!",
      "samplePackagingBoards": "Przykładowe płyty opakowaniowe",
      "packagingBoardsFullOffer": "Pełna oferta płyt opakowaniowych",
      "plytyPilsniowe": "Płyty pilsniowe",
      "pilsniowe1Paragraph": "Płyty pilśniowe - zwane potocznie dyktą, to wyrób z drewna w postaci płyty wykonanej z rozwłóknionej tkanki drzewnej przez spilśnienie jej i uformowanie w odpowiedniej temperaturze pod (normalnym lub zwiększonym) ciśnieniem. Powstaje tym samym zwarty i solidny produkt, który ma wiele praktycznych zalet. Płyty pilśniowe służą jako materiał do izolacji ścian, wygłuszenia stropów i poprawy parametrów akustycznych pomieszczeń, a także jako okładziny ścienne, sufitowe oraz materiał na podłogi. Płyty pilśniowe dzielą się na 3 kategorie: miękka - porowata, twarda - surowa oraz lakierowana.",
      "pilsniowe2Paragraph": "Szczegółowe informacje o rozmiarach, grubościach, parametrach oraz zastosowaniu danych płyt znajdą Państwo w karcie danego produktu - zapraszamy do zapoznania się z całą ofertą płyt pilśniowych bądź wykonania telefonu i rozmowy o szczegółach z naszym handlowcem!",
      "sampleFiberBoards": "Przykładowe sklejki",
      "fiberBoardsFullOffer": "Pełna oferta sklejek",
      "fiberBoardsCheckOther": "Sprawdź pozostałe płyty pilśniowe",
      "backToFiberBoards": "Wróć do oferty płyt pilśniowych",

      "panelSaw1": "Piła panelowa 1",
      "panelSaw11Paragraph": "Maszyna posiada obrotnicę do cięcia paneli w dwóch płaszczyznach Załadunek automatyczny możliwy z trzech stron ( lewo , prawo i tył)",
      "panelSaw1Li1": "Maksymalny wymiar materiału 3200mm x 1850 mm (przy obracaniu)",
      "panelSaw1Li2": "Minimalny wymiar materiału przy obracaniu 1500mm x 1500mm",
      "panelSaw1Li3": "Maksymalna grubość cięcia paczki paneli – 90 mm",
      "panelSaw12Paragraph": "Używane, cięcie: 4.300 mm x 4.300 m, wysokość cięcia 105 mm, 4 przednie tablice powietrza 2500 x 600 mm, winda.",

      "panelSaw2": "Piła panelowa 2",
      "panelSaw21Paragraph": "Solidna i kompaktowa podstawa maszyny zapewnia precyzyjne prowadzenie wózka piły zapewniając wieloletnią niezawodną pracę. Zastosowanie prowadnic pryzmatycznych pozwala zredukować drgania, gwarantuje lepszą prędkość i jakość cięcia. Pilarka panelowa to przemysłowe rozwiązanie bogate w wyposażeni standardowe, które gwarantuje najlepszy stosunek ceny do wydajności. Szybkość, precyzja, elastyczność i wydajność z gabbiani. Została zaprojektowana tak, aby zapewnić wysoką wydajność w produkcji przemysłowej. Wybór odpowiedniego oprzyżądowania daje możliwość cięcia tworzywa sztucznego, płyt o powierzchniach pokrytych akrylem, kompozytów.",

      "cncMachiningCenter": "Centrum obróbcze CNC",
      "cnc1Paragraph": "Maszyny CNC wyspecjalizowane do ciężkiej pracy. Znajdują one szerokie zastosowanie w wielu branżach, a ich zadaniem jest sprostać wszelkim wymaganiom produkcyjnym. Użyte podzespoły oraz zastosowana przemysłowa technologia produkcji maszyn marki InfoTEC CNC, sprawiają, iż są to profesjonalne urządzenia wyspecjalizowane do bezawaryjnej, wielozmianowej pracy pod dużymi obciążeniami.",
      "cnc2Paragraph": "InfoTEC Seria PRO PLUS są to automatyczne centrum nestingowe dedykowana dla firm z branży meblarskiej o dużym wolumenie produkcji. Wzmocnione łoże maszyny oraz napędy i ich przeniesienie gwarantują niespotykaną wydajność i rentowność. Maszyny z tej serii doskonale nadają się do pracy wielozmianowej.",

      "ottTwister": "Okleiniarka OTT twister",
      "ott1Paragraph": "Agregat okleinujący producenta Ott do zakładów rzemieślniczych do zastosowania granulatu kleju topliwego. W swoim parku maszyn posiadamy także okleiniarkę krzywoliniową do oklejania zaoblonych krawędzi.",
      "ottLi1": "Jednostronna okleiniarka w wersji prawostronnej.",
      "ottLi2": "Grubość krawędzi: 0,4-12 mm",
      "ottLi3": "Wymiary obrabianego przedmiotu: Minimalna szerokość: 70 mm",
      "ottLi4": "Minimalna wysokość: 8 mm",
      "ottLi5": "Wysokość maksymalna: 60 mm",
      "ottLi6": "Minimalna długość: 150 mm",
      "ottLi7": "Prędkość robocza: 14-20 m/min bez kołków",

      "formatSaw": "Piła formatowa",
      "formatSaw1Paragraph": "PARAMETRY TECHNICZNE:",
      "formatSawLi1": "średnica tarczy 300 - 450 mm",
      "formatSawLi2": "średnica podcinacza 120 mm",
      "formatSawLi3": "max. wysokość cięcia 145 mm",
      "formatSawLi4": "szerokość cięcia z prawej strony 1450 mm",
      "formatSawLi5": "długość wózka 3000 mm",
      "formatSawLi6": "regulacja kąta tarczy 0-45°",
      "formatSawLi7": "średnica wrzeciona podcinacza 20 mm",
      "formatSawLi8": "średnica wrzeciona tarczy głównej 30 mm",
      "formatSawLi9": "prędkość tarczy regulowana 3500 / 4500 / 6000 RPM",
      "formatSawLi10": "prędkość obrotowa podcinacza 8000 RPM",
      "formatSawLi11": "średnica króćca 80 mm i 120 mm",

      "otherCategories":  "Pozostałe kategorie",
      "otherCategoriesParagraph1": "Zapoznaj się ze szczegółową ofertą naszych pozostałych płyt. Znajdziesz tam płyty meblowe, płyty budowlane, płyty opakowaniowe, sklejki i płyty pilśniowe. W każdej kategorii poznasz szczegółowy opis płyt, które Cię interesują.",
      "otherCategoriesParagraph2": "Informacje o rozmiarach, grubościach, parametrach oraz zastosowaniu danych płyt znajdą Państwo w karcie danego produktu - zapraszamy do zapoznania się z całą ofertą płyt drewnopochodnych bądź wykonania telefonu i rozmowy o szczegółach z naszym handlowcem!",

      "relatedServices": "Sprawdź usługi powiązane z tą płytą",
      "goToServices": "Przejdź na stronę główną naszych usług"

},

"ContactForm": {
  "name": "Imię i nazwisko",
  "phone": "Numer telefonu",
  "email":  "e-mail",
  "message": "Treść zapytania",
  "marketing": "zgoda na przesyłanie materiałów marketingowych",
  "privacy": "zaakceptowanie polityki prywatności",
  "submit": "Wyślij zapytanie"
},

"about":  {
  "section1Title": "Parę słów o grupie Goliat",
  "section1Paragraph1": "Nasza firma istnieje na rynku od 30 lat. Zdobyte doświadczenie pozwala nam nie tylko na bycie rozpoznawalnym wśród licznego grona klientów, ale również służyć doradztwem w wielu kwestiach związanych z wykorzystywaniem i zastosowaniem materiałów drewnopodobnych w produkcji przemysłowej. W swojej grupie posiadamy oddział zajmujący się sprzedażą detaliczną znajdujący się w Olsztynie z szerokim wyborem zwłaszcza płyt wiórowych laminowanych oraz sprzedażą hurtową, zlokalizowany wraz ze swoimi magazynami i nowoczesną halą produkcyjną w Ostrowie Wielkopolskim.",
  "section1Paragraph2": "Inwestujemy w rozwój. W swojej karierze aż 8-krotnie zdobyliśmy Gazelę Biznesu, która jest najstarszym, najbardziej wiarygodnym i najpopularniejszym rankingiem małych i średnich firm w Polsce.",

  "section2Title": "W grupie siła!",
  "section2Paragraph1": "Ludzie, którzy pracują w naszej firmie, to wykwalifikowani specjaliści od płyt meblowych. Dzięki swojej wiedzy i wieloletnim stażu w naszej firmie sprawnie obsługują zamówienia, jakie wpadają w ich ręce. Mamy w swoim zespole ekspertów od centrum obróbczego CNC, pił panelowych, okleiniarek i wpraawnych operatorów wózków widłowych. Dzięki ich pracy zespołowej nasze zamówienia są dostarczane do klientów na czas i są dobrze zabezpieczone w podróży.",
  "section2Paragraph2": "Inwestujemy nie tylko w firmę jako placówkę - wspieramy kariery zawodowe naszych pracowników. Inwestujemy w szkolenia i kursy. Wszystko to po to, aby nasi pracownicy poszerzali swoje umiejętności i stawali się ekspertami w tym, co robią.",

  "section3Title": "Nowoczesne centrum obróbcze to...",
  "section3Paragraph1": "niezawodny system maszyn, które są w stanie wykonać najbardziej zaawansowane kształty i spełnić oczekiwania wymagających klientów. Na naszych maszynach jesteśmy w stanie wykonać hurtowe cięcia w bardzo krótkim czasie. Wszelkie zaoblenia, otwory, gwiazdki, fale, frezowania w dowolnym kształcie i inne. Wszystko to, co można zrobić z płytą drewnopochodną - wykonają Państwo u nas.",
  "section3Paragraph2": "Nasi operatorzy wykorzystują rozmiar płyty w maksymalny sposób, zmniejszając w ten sposób koszt Państwa inwestycji w produkt. Służymy doświadczeniem i wspieramy naszych klientów w doborze odpowiedniej płyty i jej formatu. Niezawodne centrum obróbcze w połączeniu z doświadczonym zespołem to przepis na sukces naszych produktów. Grupa Goliat rozwija się wraz z rozwojem swoich klientów. Zapraszamy do współpracy!"
},

"contact": {
  "paragraph1": "Skontaktuj się z nami bezpośrednio, klikając na numer telefonu lub adres e-mail, bądź wypełnij poniższy formularz, a odezwiemy się do Ciebie z bezpośrednią ofertą na nasze płyty drewnopochodne i usługi cięcia.",
  "paragraph2": "Poniżej formularza znajdziesz mapkę z kontaktami do konkretnych przedstawicieli działów handlowych. Wiesz co Cię interesuje - wykonaj telefon bezpośrednio do handlowca odpowiedzialnego za twój rejon."
},

"mapPoland": {
  "salesDirector": "Dyrektor sprzedaży",
  "salesRepresentative": "Handlowiec",
  "headOfSalesDepartment": "Kierownik Działu Handlowego"
}

}